{
  "en": {
    "home": [
      "José Miguel Galán Najarro is a rapper and poet. Here, you can explore his writings, music, and works. We also encourage you to respond, comment and create dialogue around his work. José Miguel is currently detained at Adelanto ICE Processing Center in Adelanto, California. All work shown here is received via mail or phone. Community responses are sent in batches to José Miguel, with the next batch scheduled for October 7th."
    ],
    "introTitle": "Excerpt from",
    "introTitleLink": "(introduction)",
    "introExcerpt": "./introexcerpt_en.md",
    "addResponse": {
      "intro": [
        "Please share your responses to José Miguel’s work! We share responses with José Miguel via mail or phone. If you would like to send something other than a written response, or would like access to additional audio files, please email virtualcarelab@gmail.com. ",
        "Please note that all responses are publicly visible on this website. You can email us if you would like your response removed. Finally, we may choose to remove responses if we don’t feel they are written with positive intentions. "
      ],
      "authorPlaceholder": "who are you",
      "responsePlaceholder": "what would you like to say",
      "locationPlaceholder": "(optional) where are you?",
      "timePlaceholder": "(optional) when are you?",
      "respondingTo": "responding to..",
      "submitResponse": "Send response",
      "error": "Please add at least an author and response before sending"
    },
    "learnMore": "./learnMore_en.md",
    "responseDetail": [
      "We hope to generate a creative, positive dialogue around José Miguel’s work and welcome you to participate."
    ],
    "buttons": {
      "addResponse": "Add a response",
      "closeAddAResponse": "Close",
      "seeResponse": "See responses",
      "seeHome": "./logo_2.png",
      "seeAbout": "Learn more",
      "seeLang": "Traducir al español"
    }
  },
  "es": {
    "home": [
      "José Miguel Galán Najarro es un rapero y poeta. Aquí puede explorar sus escritos y letras, su música y sus obras. Te invitamos a dejar comentarios y crear dialogo sobre esta obra. José Miguel está detenido en el Centro de Procesamiento de ICE en Adelanto, California. Recibimos todas las obras que muestran aquí por el correo o teléfono. Envíamos a José Miguel las respuestas de nuestra comunidad en lotes. Enviamos el próximo grupo de respuestas en 7 del octubre."
    ],
    "introTitle": "Extracto de ",
    "introTitleLink": "(introdućion)",
    "introExcerpt": "./introexcerpt_es.md",
    "addResponse": {
      "intro": [
        "¡Comparte tus respuestas hacia el trabajo de José Miguel! Compartiremos tus respuestas con José Miguel por teléfono o por correo. Si quieres enviar algo más allá de una respuesta escrita, o te gustaría tener acceso a archivos de audio adicionales, por favor envía un correo electrónico a virtualcarelab@gmail.com. ",
        "Todas las respuestas son visibles públicamente en esta página web. Si quieres que tu respuesta sea eliminada, puedes enviarnos un correo electrónico. Adicionalmente, nos reservamos el derecho de eliminar respuestas que, de acuerdo a nuestro criterio, no estén escritas con intención positiva. "
      ],
      "authorPlaceholder": "¿cómo te llamas?",
      "responsePlaceholder": "¿qué quieres decir?",
      "locationPlaceholder": "(opcional) ¿dónde estás?",
      "timePlaceholder": "[ES] (optional) when are you?",
      "respondingTo": "Respondo a…",
      "submitResponse": "Enviar",
      "error": "Incluir su nombre y respuesta antes de enviar"
    },
    "learnMore": "./learnMore_es.md",
    "responseDetail": [
      "Nuestra meta es crear un diálogo positivo sobre las obras de José Miguel, y te invitamos a participar. "
    ],
    "buttons": {
      "addResponse": "Dejar respuesta",
      "closeAddAResponse": "Cerca",
      "seeResponse": "Ver respuestas",
      "seeHome": "./logo_2.png",
      "seeAbout": "Aprende más",
      "seeLang": "Translate to english"
    }
  }
}
